[
  "obsidian-banners",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "customjs",
  "calendar",
  "periodic-notes",
  "dataview",
  "pdf-plus"
]